{
  "popupJob": [
    {
      "title": "건축",
      "category": "엔지니어링",
      "introStrong": "건축직무는 아파트 등의 주거시설을 비롯해 오피스, 교육∙의료시설, 호텔, 리조트, 문화∙체육시설에 이르기까지 대규모 빌딩 및 특수 건축물을 적절한 자재 및 공법을 적용해 최상의 품질로 시공, 관리하고 준공에 이르기까지 견적, 기술, 지원, 시공을 아우르는 엔지니어링 직무입니다.",
      "introDes": "건설사 수익창출의 근간은 건설현장인 만큼 시공 업무를 중심으로 현장 지원업무가 이뤄지며 현장 소장의 주도로 건축시공 및 기성 관리를 하고 해당 프로젝트의 품질을 확보합니다. 또한 현장 협력업체 및 인원, 자재를 관리하며 도면에 따라 안전하고 정확한 시공이 이뤄지도록 협업합니다. 더불어 정확한 원가관리 및 납기 준수를 위한 공정하고 체계적인 검토∙분석도 실시합니다. 대부분 국내에 분포한 건축현장을 본사에서 지원하지만 해외사업 진행 시에는 수행 인원을 파견합니다. 세부적으로 공사∙원가관리, 품질관리, 건축기전, 고객서비스, 입찰 및 견적, 건축디자인 등의 업무가 있습니다.",
      "condition1": "건축공학/도시행정/부동산",
      "condition2": "학사/석사",
      "condition3": "손익마인드, 자원관리, 정보수집, 영업네크워크 및 시장이해, 계약법규 이해",
      "condition4": "자재∙공법이해, 설계검토, 원가관리기법, 규정이해, 예산작성능력, 사업성평가, 협력사관리",
      "direction": "건축직은 현장이 중심인 엔지니어 직무입니다. 본사 조직인 견적, 사업관리, 기술지원 업무를 담당할 수도 있지만 사업본부 의존도가 현장업무에 비하여 현저히 낮습니다. 이에 건축직무는 현장중심의 직무순환제도를 바탕으로, 현장경력이 있는 경우에만 지원업무를 할 수 있도록 배치하고 있습니다. 기본적인 현장지원업무 외에 민간영업, 주택개발 등의 업무수행이 가능하고, 특수시설 및 해외도시개발사업 등 다양한 포트폴리오를 기반으로 자유롭게 직무이동이 가능합니다. 현장 경력은 실무역량 향상에 필수적이며, 특히 해외현장경력을 쌓으면 향후 전문인력으로서 핵심직무를 담당할 수 있습니다. 현장경험을 바탕으로 기술, 영업, 견적, 사업관리 등 업무 순환을 통하여 향후 사업담당 임원으로 육성될 수 있습니다. 건축직은 크게 일반건축, 플랜트건축, 해외건축 분야에 종사할 기회가 있으며 입사시, 혹은 근무 중 희망자에 한하여 사업본부 이동이 가능합니다. 부분적으로는 관리조직 내 재무, 기획, 인사, 지원 등의 직무를 담당할 기회도 있습니다."
    },
    {
      "title": "토목",
      "category": "엔지니어링",
      "introStrong": "토목직무는 도로, 교량, 부지조성, 철도, 수자원, 풍력 사업 등을 수주하고, 도면에 따른 최적의 공정관리로 현장개설에서 준공에 이르기까지 견적, 기술, 지원, 시공을 아우르는 엔지니어링 직무입니다.",
      "introDes": "세부적으로 공사∙원가관리, 품질관리, 턴키, 신재생에너지사업, SPC∙민자사업관리, 입찰 및 견적, 환경기술개발 등의 업무가 있습니다. 건설사 수익창출의 근간은 현장인 만큼 시공 업무를 중심으로 현장 지원업무가 이뤄지며 현장 소장의 주도로 토목시공 및 기성 관리를 하고 해당 프로젝트의 품질을 확보합니다. 또한 현장 협력업체 및 인원, 자재를 관리하고, 원활한 협업을 통해 안전하고 정확한 시공이 이뤄지도록 합니다. 더불어 정확한 원가관리 및 납기 준수를 위한 공정하고 체계적인 검토∙분석도 실시합니다. 토목사업은 공공공사가 대부분으로 주로 국내에 현장이 분포하고 있으나, 해외 신도시 건설공사 등 해외사업 진행 시에는 수행 인원을 파견합니다.",
      "condition1": "토목공학/환경공학",
      "condition2": "학사/석사",
      "condition3": "손익마인드, 자원관리, 정보수집, 영업네크워크 및 시장이해, 계약법규 이해",
      "condition4": "자재∙공법이해, 설계검토, 원가관리기법, 규정이해, 예산작성능력, 사업성평가, 협력사관리",
      "direction": "토목직은 현장이 중심인 엔지니어 직무입니다. 본사 조직인 견적, 사업관리, 기술지원 업무를 담당할 수도 있지만 사업본부 의존도가 현장업무에 비하여 현저히 낮습니다. 이에 토목직무는 현장중심의 직무순환제도를 바탕으로, 현장경력이 있는 경우에만 지원업무를 하도록 배치하고 있습니다. 현장경력은 실무역량 향상에 필수적이며, 특히 해외현장경력을 쌓으면 향후 전문인력으로서 핵심직무를 담당할 수 있습니다. 현장경험을 바탕으로 기술, 영업, 견적, 사업관리 등 업무 순환을 통하여 향후 사업담당 임원으로 육성될 수 있습니다. 토목직은 크게 일반토목, 플랜트토목, 해외토목 분야에 종사할 기회가 있으며 입사시, 혹은 근무 중 희망자에 한하여 사업본부 이동이 가능합니다. 부분적으로는 관리조직 내 재무, 기획, 인사, 지원 등의 직무를 담당할 기회도 있습니다."
    },
    {
      "title": "플랜트",
      "category": "엔지니어링",
      "introStrong": "플랜트직무는 국내외 화공, 발전, 담수 플랜트 EPC(Engineering, Procurement & Construction)사업에서 플랜트의 설계∙시공∙관리를 담당하는 엔지니어링 직무입니다.",
      "introDes": "주요 업무내용으로는 해당 프로젝트의 설계문서의 작성 및 설계품질 확보와 스케줄 관리, 현장 시공, 영업 등이 있습니다. 세부적으로는 화공∙발전∙소방∙기계∙계장∙배관∙전기설계, 입찰 및 견적, 품질관리, 조달, 사업지원 등의 업무를 수행합니다. 한편 엔지니어는 설계기준 및 설계계획서에 따라 각 시스템별 설계 상세도면을 검토∙확인 후 도면에 따라 안전하고 정확하게 시공하며 자재관리 및 협력업체 관리업무를 수행합니다. 또한 정확한 원가관리 및 납기 준수를 위해 공정하고 체계적인 검토∙분석을 실시하며, 설계 및 기술지원 업무를 수행합니다. 플랜트 사업은 국내 석유화학단지 및 해외 중동지역에 주로 현장이 개설되어 있습니다.",
      "condition1": "기계공학/전기공학/화학공학",
      "condition2": "학사/석사",
      "condition3": "손익마인드, 자원관리, 정보수집, 영업네크워크 및 시장이해, 계약법규 이해",
      "condition4": "자재∙공법이해, 설계검토, 원가관리기법, 규정이해, 예산작성능력, 사업성평가, 협력사관리",
      "direction": "플랜트직군은 현장이 중심인 엔지니어 직무입니다. 본사 조직인 견적, 사업관리, 기술지원 업무를 담당할 수도 있지만 업무 비중이 현장에 비하여 현저히 낮습니다. 다만 설계직무의 경우 수주에서 시공에 이르기까지 모든 업무지원이 이루어지는 특성이 있어 많은 인원을 필요로 합니다. 현장중심의 직무순환제도를 바탕으로, 현장경력 보유자에게 지원업무를 담당토록 하며, 설계담당자는 여건에 따라 설계업무 수행 중 파견형태로 현장근무를 합니다. 현재까지도 국내 플랜트전문인력은 충분하지 않은 상황이며, 시운전, 계약관리, 디자인 등 핵심분야는 더욱 부족합니다. 지속적으로 플랜트경력을 쌓는다면 대내외적으로 인정받는 전문가가 될 것입니다. 한편 현장경력은 실무역량 향상의 필수조건으로 특히 해외현장경력을 쌓으면 향후 전문인력으로서 핵심직무를 담당할 수 있습니다. 또한 현장경험을 바탕으로 기술, 영업, 견적, 사업관리 등 업무 순환을 통하여 향후 사업담당 임원으로 육성될 수 있습니다. 부분적으로는 관리조직 내 재무, 기획, 인사, 지원 등의 직무를 담당할 기회도 있습니다."
    },
    {
      "title": "안전환경(HSE)",
      "category": "엔지니어링",
      "introStrong": "건설현장에서 안전사고는 인명피해로 직결될 수 있으며, 회사의 손익에도 큰 영향을 끼칩니다. 안전환경직무는 이러한 사고방지를 위해 회사의 안전보건 정책 및 시스템을 수립하고, 현장 안전 이행상태를 모니터링하며 안전보건 문제점을 해결하여 무재해를 구현하는 직무입니다.",
      "introDes": "또한 현장 환경정책을 수립하고 비산먼지, 소음 등 현장에서 발생가능한 환경 문제를 최소화 합니다. 다시 말해 재해의 사후관리가 아닌 사전예방 개념으로, 안전사고예방을 위한 현장교육 및 재해발생시 징계관리, 안전보건경영시스템 인증 유지, 안전협력업체 및 인원관리를 수행합니다. 또한 재해율관리, 안전관리자배치, 현장모니터링, 보험관리, HSE Proposal, 사고조사, 협력업체관리, 인증관리 등의 세부업무가 있으며, 보건관리자 선임 의무화가 시행됨에 따라 각 현장에 보건관리 및 지도도 전문적으로 이뤄지고 있습니다.",
      "condition1": "안전공학/환경공학/보건위생",
      "condition2": "학사/석사",
      "condition3": "기획∙자원관리, 보험, 대민관리, 사고분석",
      "condition4": "안전보건경영시스템, 영어회화(해외HSE), 사전위험성평가, 전략수립 및 프리젠테이션",
      "direction": "현장 안전관리 담당자는 사업본부에 관계없이 전 현장에 필요한 법정 선임인력으로, 본인이 희망할 경우 국내뿐만 아니라 해외현장 및 법인 근무가 가능합니다. 또한 현장 관리팀장을 담당할 수 있는 기회가 있습니다. 전공 및 직무는 엔지니어 성격을 갖지만 현장업무를 수행할 때는 관리자의 성격이 강합니다. 실제로 사내에 건축, 안전, 현장관리 직무를 섭렵한 사례가 있으며, 안전환경부서 역시 관리조직에 속에 있습니다. 직무는 엔지니어와 관리직 모두의 특장점을 가지고 있으며 그 활용도 역시 높은 직무입니다. 한편 최근 해외사업의 비중이 늘어나고 요즘 선진국에 위치한 해외 사업장은 국내보다 현장안전 기준이 더 높습니다. 따라서 현장을 중심으로 이루어지는 ESH업무 특성상 글로벌 역량개발에 힘쓴다면 해외에서의 도전적인 업무수행 기회를 얻을 수 있을 것입니다."
    },
    {
      "title": "국내영업",
      "category": "영업/마케팅",
      "introStrong": "회사의 중장기 전략에 따라 국내 프로젝트의 안정적인 수주(물량)확보 및 확대를 위해, 프로젝트 정보수집∙기획∙제안 및 유관기관(공공기관, 건설회사,엔지니어링 회사)과의 네트워크 구축 및 Relationship을 강화하는 업무입니다.",
      "introDes": "크게 공공영업, 토목∙건축∙주택∙플랜트 영업, 마케팅 부문으로 구분되며, 세부적으로는 정부∙지자체 발주영업, 건축∙토목TK, 건축개발사업, 건축민간영업, 주택개발사업, 재건축∙재개발, 분양∙마케팅, 수처리영업, SOC영업, 국내플랜트영업 등의 업무가 있습니다. 건설업의 특성상 B2B 영업이 주를 이루고, 마케팅적 요소 외에도 기술 및 엔지니어링 요소가 많은 부분을 차지합니다. 그 때문에 통상 타업종에서 영업조직이 인문계 출신이 다수인 것에 비해 당사 영업부서는 엔지니어 비중도 높으며 영업인력의 경우 기술적인 면에서 전문성을 갖기가 훨씬 수월합니다.",
      "condition1": "상경/사회/인어문/토목/건축/기계/전기/화공",
      "condition2": "학사/석사",
      "condition3": "시장이해, 손익마인드, 대인관계, 서비스마인드, 계약관리, 정책이해, 업체관리",
      "condition4": "수주전략수립, 영업네트워크, 정보분석, 협상력, 건설∙영업관련법규, 회계금융, 발주처관리",
      "direction": "국내영업직무는 ㈜한화 건설부문의 모든 사업부문(건축, 주택, 토목, 플랜트)의 국내사업 수주를 최전선에서 담당하는 포지션입니다. 주택분양을 제외하고는 모두 B2B 업무로, 영업∙마케팅보다 기술∙대관∙계약∙전략수립에 가까운 업무경력을 쌓게 됩니다. 물론 기관 및 기업, 지자체 등의 고객사(발주처)를 상대해야 하는 점은 영업의 고유 업무와 같습니다. 한편 순수 관리직의 경우, 영업에서 요구하는 회계분석 및 조직운영 역량을 쌓아 추후 재무, 기획 등의 직무를 담당하기도 합니다. 또한 직무순환을 통한 다양한 경영지원업무 경험으로 경영지원조직의 핵심관리자로 육성될 수 있습니다. 국내영업은 다른 사업본부의 영업부서에서도 활용도가 높은 직무이기 입니다. 따라서 건축∙토목∙플랜트 엔지니어와의 협업으로 건설산업전반의 지식을 습득해 장기적으로 엔지니어조직의 관리자로 성장할 수 있습니다."
    },
    {
      "title": "해외영업",
      "category": "영업/마케팅",
      "introStrong": "해외영업직무는 회사의 중장기 전략에 따라 해외 프로젝트의 안정적인 수주(물량)확보 및 확대를 위해, 프로젝트 정보수집∙기획∙제안 및 유관기관(공공기관, 건설회사, 엔지니어링 회사)과의 네트워크 구축 및 Relationship을 강화하는 업무입니다.",
      "introDes": "크게 직무는 해외플랜트, 해외토건 부문으로 구분되며, 세부적으로는 해외발전영업, 해외화공영업, 해외개발, 해외토목∙건축영업 등의 업무가 있습니다. 건설영업은 업종의 특성상 B2B 영업이 주를 이루고, 마케팅적 요소 외에도 기술 및 엔지니어링이 많은 부분을 차지합니다. 그 때문에 통상 타업종에서 영업조직이 인문계 출신이 다수인 것에 비해 당사 영업부서에는 엔지니어가 더 많은 경우도 있습니다. 따라서 다른 관리직에 비해 기술적인 면의 전문성을 갖기에 수월합니다.",
      "condition1": "상경/사회/인어문/토목/건축/기계/전기/화공",
      "condition2": "학사/석사",
      "condition3": "해외시장이해, 손익마인드, 투자개발∙부동산지식, 대인관계, 국제계약의 이해",
      "condition4": "수주전략수립, 어학능력, 영업네트워크, 정보분석, 협상력, 국제법규, 회계금융, 발주처관리",
      "direction": "해외영업 직무는 최전선의 현장에서 프로젝트 수주를 담당합니다. 그리고 해외플랜트 및 각종 해외개발사업 추진시 해외시장조사, 기술검토 및 전략수립, 국제계약과 같은 업무를 수행해야 합니다. 따라서 국제계약서 및 각종 영문문서를 이해하고 해외발주처와 원활한 의사소통을 위한 글로벌 역량이 필수적으로 요구됩니다. 더욱이 회사의 해외사업 비중이 증가하는 까닭에 향후 해외법인 및 지사에서의 근무를 대비해 꾸준한 어학능력 향상에 노력을 기울여야 합니다. 한편 순수 관리직의 경우, 영업에서 요구하는 회계분석 및 조직운영 역량을 쌓으면 추후 재무, 기획 등의 직무를 담당할 수 있으며 다양한 경영지원업무 수행 경험을 통해 핵심관리자로 성장할 수 있습니다. 또한 해외영업 직무는 다른 사업본부의 영업부서에서도 활용도가 높아 건축∙토목∙플랜트 엔지니어와의 협업에서 건설산업 전반 지식을 습득한다면 장기적으로 엔지니어조직의 관리자로 발전할 수 있습니다."
    },
    {
      "title": "외주/<br>계약관리",
      "category": "경영지원",
      "introStrong": "외주직무는 우수한 경쟁력을 지닌 협력업체를 발굴, 지원, 관리하고 하도급계약 체결 및 관리를 통해 회사의 원가 경쟁력을 강화하는 일로서 크게 계약관리와 대외협력으로 구분됩니다.",
      "introDes": "‘계약관리’ 부문은 발주계획에 따른 협력업체 선정 및 하도급계약 체결업무와 외주 협력업체 평가등록 등의 업무를 수행하고 ‘대외협력’ 부문은 하도급법, 건설산업기본법 등 하도급거래 관련 법령 준수를 확인하고 협력사 동반성장정책을 수립, 시행합니다. 세부적으로 협력업체 선정∙계약체결∙부도처리, 현장계약∙변경계약관리, 공정거래, 실태조사 등의 업무를 수행합니다. 업무 특성상 관계법령에 대한 이해가 요구되지만 실제로 협력사를 포함한 외부기관과의 관계관리 및 커뮤니케이션 능력이 더욱 중요시되는 직무입니다. 특히 최근 기업에 요구되는 동반성장정책에 따라 외주 협력사를 동등한 사업파트너로 인식하는 등 각별한 관리가 필수적입니다.",
      "condition1": "상경/법정/부동산/건축/토목",
      "condition2": "학사/석사",
      "condition3": "기획력, 분석적사고, 협력업체관리, 문서작성 및 이해",
      "condition4": "경영관리기법, 사업평가기법, 관련법률분석, 업계 및 시장상황분석",
      "direction": "외주직무는 담당부문에 따라 다소 차이는 있으나 궁극적으로 엔지니어(기술직)와 관리직이 공존할 수 있는 업무분야 입니다. 계약관련 법률지식을 근간으로 하고 있으나 기성, 설계, 발주 등 현장에 대한 기술적 이해가 수반되어야 합니다. 실제로 외주팀의 경우, 관리직과 엔지니어가 이질감없이 섞여있는 부서이며, 이러한 조직 및 직무 경험이 향후 다양한 사업부문에서 근무할 수 있는 기초가 되기도 합니다. 협력사로 대표되는 외부고객을 주대상으로 하지만, 외주 및 계약관리업무 자체가 회사내 모든 사업부문과 연계된 업무이기 때문에 내부고객인 임직원과의 네트워크 구축에 많은 도움이 되며 이는 장기적으로 본인의 업무수행력 향상에 큰 도움이 될 것입니다. 관리 조직 내 다른 직무와 마찬가지로 순환근무를 통해 핵심관리자로 육성될 수 있습니다."
    },
    {
      "title": "구매/자재",
      "category": "경영지원",
      "introStrong": "구매는 현장에서 시공하는 원부자재의 구입, 납기, 품질을 책임지고 구매∙임차 협력업체를 관리하며 효율적인 구매 프로세스 구축과 전략수립으로 원가관리 및 회사의 경쟁력을 강화시키는 직무입니다.",
      "introDes": "구매계획을 수립하고 실적을 분석하며, 규정과 시스템을 개선하여 궁극적으로 효율적인 구매와 원가율 개선에 기여합니다. 본사 내에서 대부분의 시간을 근무하는 타 관리직과는 다르게 업무 특성상 사업장, 현장지원, 업체미팅 관련 외부 출장이 잦을 수 있습니다. 협력업체선정 및 계약체결업무와 구매 협력사 평가∙등록 등의 운용관리가 주 업무로 세부적으로 전략구매계획 수립, 손익∙원가분석, 구매결산관리, 입찰, 물류관리, 자재관리, 협력업체관리, 계약관리, 장비∙차량관리 등의 업무가 있습니다.",
      "condition1": "상경/사회/인어문",
      "condition2": "학사/석사",
      "condition3": "기획력, 손익마인드, 효율적자원관리, 협상 및 커뮤니케이션",
      "condition4": "시장상황에 대한 이해, 원가분석, 회계, 구매품목, 무역절차 및 관련법규, 재고자산관리",
      "direction": "구매 담당자는 외부 협력업체를 관리하는 업무특성 상 윤리의식이 강하게 요구됩니다. 구매 협력사 이상으로 현장과 긴밀한 협조를 요구하기 때문에, 현업상황 및 엔지니어링에 대한 이해도를 향상시킬 수 있습니다. 전문가로서 지속적으로 유관경력을 쌓는다면 현장과 밀접한 업무이기에 희망할 경우 국내∙해외 현장관리 근무의 기회도 있습니다. 또한 다양한 사업부문과 연계된 업무이기 때문에 내부고객인 임직원과의 네트워크 구축에 많은 도움이 됩니다. 직무순환을 통해 인사 외 여타 경영지원업무를 수행할 수 있으며 기획, 영업, 인사, 재무업무 경력을 통하여 경영지원조직의 핵심관리자로 육성될 수 있습니다. 다른 사업본부 내 지원기능을 담당하는 부서에서도 근무할 기회가 있으며, 이 경우 건축∙토목∙플랜트 엔지니어들과의 협업을 통해 건설산업전반 지식을 습득하고 장기적으로 엔지니어 조직의 구매전문가로 성장할 수 있습니다."
    },
    {
      "title": "재무",
      "category": "경영지원",
      "introStrong": "재무는 성공적인 자본∙금융을 조달하여 효율적으로 운용∙집행하고, 회사의 재무정보를 사내의 이해관계자들에게 신속하게 제공하여 효율적인 의사결정을 지원하는 직무입니다.",
      "introDes": "현금성 자산인 돈과 관련된 업무를 다루며 크게 금융업무와 회계업무로 구분됩니다. 금융업무는 자금의 조달∙집행, 신용평가등급 관리, PF(Project Financing), 외환 등 회사의 전반적인 자금을 운용하는 업무를 수행합니다. 회계업무는 세무회계, 원가관리, 재무제표분석 등을 오류 없이 처리하고 재무상황을 신속, 정확하게 회사에 제공합니다.<br><br>세부적으로 ‘금융’ 부문은 자금조달 및 운영, 차입금 및 예적금 관리, 공시, 대외 신용평가, 유가증권 관리 등의 업무를 수행합니다. ‘외환’ 부문은 외국환 재정거래, 외환 파생상품 한도약정, 해외공사 관련 보증, 해외투자신고 등의 업무를 수행합니다. ‘프로젝트금융’ 부문은 국내 부동산개발사업과 민자사업 PF관련 업무를 수행합니다. ‘회계’ 부문은 별도∙연결 결산, 내부회계관리제도 운영, 자회사 재무제표 관리, ERP시스템 관리, 회계감사 수감, 대여금∙고정자산∙판관비 회계처리 등의 업무를 수행합니다. ‘원가’ 부문은 공사매출∙원가에 대한 취합 및 관리, 현장 준공시 사업비 정산 심사, 공동도급 관련 회계처리 등의 업무를 수행합니다. 마지막으로 ‘세무’ 부문은 법인세∙부가가치세∙원천세 신고, 국세∙지방세 조사 수검 및 조세 불복, 각종 세금 관련 자문 및 세금계산서 발행 지원 등의 업무를 수행합니다.",
      "condition1": "경영/경제학",
      "condition2": "학사/석사/CPA",
      "condition3": "경제동향분석, 설득∙협상, 윤리의식, 금융상품이해, 금융시장 예측∙이해",
      "condition4": "재무회계, 기업평가분석, 공정거래법, 증권거래법, 금융기관업무절차, 회계전산시스템",
      "direction": "세밀하고 실수가 없는 일처리가 필요하며 금융사고 예방 차원에서 무엇보다 윤리의식이 요구되는 직무입니다. 공정거래법, 각종 세법, 외환거래법 등의 관련 법규에 대한 지식은 원활한 업무수행 및 재무전무가로서 성장하는데 도움이 됩니다. 외환 또는 해외회계 업무 수행을 통한 외국어 능력 향상이 가능하며 재무직군 역시 직무순환을 통해 기획, 영업, 인사, 외주/구매 등 다양한 경영지원업무를 수행할 수 있으며 경영지원조직의 핵심관리자로 육성될 수 있습니다. 재무담당자는 다른 관리직무와는 달리 Specialist의 성격이 강하며, 특히 회계업무의 경우 다른 사업본부 혹은 해외지사에서 근무할 기회가 많기 때문에 글로벌 인재로 성장할 기회가 많습니다."
    },
    {
      "title": "기획",
      "category": "경영지원",
      "introStrong": "기획은 회사의 단기∙중장기 비전을 설정하고 이를 달성하기 위한 추진전략을 제시하며, 세부 경영계획을 수립∙관리∙조정하는 직무입니다.",
      "introDes": "또한 경영진이 회사 전략방향을 결정할 수 있도록 경영사항에 대한 과거 실적 추이 및 향후 경영 예측 자료를 제공하며 크게 전략기획, 재무기획, 리스크관리, 신사업기획 등의 분야로 이루어져 있습니다. 회사가 나아갈 방향을 설정함과 동시에 각 사업이 순조롭게 진행될 수 있도록 관리하고 지원하는 역할을 담당합니다. 세부적으로 ‘전략기획’ 부문은 단기 경영목표, 중장기 전략 수립 및 이행관리, Process Innovation, 시장환경∙법규∙제도 변화 파악 및 경쟁사 동향분석 등을 수행합니다. ‘재무기획’ 부문은 단기∙중장기 재무계획 수립 및 이행관리, 관리회계 시스템 개선, 주요 재무이슈 관리 및 경영분석 등을 수행합니다. ‘리스크관리’ 부문은 프로젝트의 영업, 입찰, 수주 및 수행 과정 전반의 리스크와 사업본부별 이슈 사항 등을 관리하는 업무를 수행합니다. ‘신사업기획’ 부문은 신사업 추진계획 수립 및 이행 지원, 국내외 M&A검토, 민자사업 관리(출자지분 매각, 자회사 관리) 등을 수행합니다.",
      "condition1": "상경/사회/인어문",
      "condition2": "학사/석사/MBA",
      "condition3": "기획, 정보수집, 변화관리, 수리적 지식",
      "condition4": "경영환경분석력, 재무역량, 전사업무분장, 사업 이해 및 예측력, 사업평가기법",
      "direction": "모든 업무가 한 분야에 국한되지 않고 전사에 걸쳐 정보를 취합 분석해야 하므로 사업 및 조직 파악 능력을 향상시킬 수 있다는 장점이 있습니다. 향후 관리자로서 기획 외 여타 업무를 수행할 수 있으며 인사, 재무, 외주/구매, 영업 등 경영지원업무 경력을 통하여 조직 핵심관리자로 육성될 수 있습니다. 전사 기획 경력을 바탕으로 관리조직 외 타 사업본부의 지원∙기획 조직에서도 역량을 발휘할 수 있습니다. 재무기획의 경우, 기획력 뿐만 아니라 재무적 지식이 요구되며 이를 통해 기획과 재무관련 직무 모두 소화할 수 있습니다. 전략기획 및 리스크관리를 통해 시스템적 사고와 분석력 향상을 도모할 수 있으며, 이 분야의 전문성을 키운다면 향후 경영진단과 같은 고도의 조직관리 업무를 수행할 수 있는 자산이 됩니다."
    },
    {
      "title": "법무",
      "category": "경영지원",
      "introStrong": "법무는 당사에서 수행하는 건설 프로젝트의 법무지원과 소송을 포함한 기업 관련 법률 이슈를 다루며 리스크의 사전예방∙사후관리를 하는 직무입니다.",
      "introDes": "법적 지식을 바탕으로 판례, 법령, 제도 동향과 정보를 수집하고 기업행위가 조합 등 단체법리, 건설도급계약, 건설행정법에 준하는지 검토하며 국토해양부, 공정거래위원회, 관련협회 등 다양한 기관들과 건설제도에 대해 긴밀하게 논의하고 개선하는 업무를 수행합니다. 업무는 크게 계약검토, 법률검토, 소송수행으로 구분되며 법률적 전문지식 및 법학전공자가 필히 요구되는 직무입니다. 세부적으로 ‘계약검토’ 부문은 국내∙해외 사업 추진 과정에서 회사가 체결하는 계약서를 검토하여 법률적 분쟁을 예방하는 업무입니다. ‘소송수행’ 부문은 소송대리인 선임, 대응방향 설정, 대응논리 개발을 통해 소송을 제기하거나 응소합니다. ‘법률검토’ 부문은 업무 추진 과정에서 발생하는 각종 법률 문제를 사전에 검토하고 해결합니다.",
      "condition1": "법학",
      "condition2": "학사/석사/변호사",
      "condition3": "법률정보수집, 대외기관 이해, 각종계약 및 법률지식, 리스크관리",
      "condition4": "계약관리(건설도급계약, 건설행정법, 단체법리), 판례분석, 국제계약, 관계법령분석",
      "direction": "업무 특성상 타 전공자가 법무직무를 담당하기 어려운 반면, 법무인력은 법학전공자로서 법무 외 타 직무수행이 가능합니다. 따라서 직무순환을 통해 기획, 재무, 영업, 지원업무 경력을 쌓을 수 있으며 조직 핵심관리자로 육성될 수 있습니다. 해외 건설시장 진출이 점차 증가하는 상황에서 해외 법률지식과 경험을 갖추면 플랜트사업, 해외영업 등 타 사업본부에서 국제계약업무 경력을 쌓을 수 있습니다. 법무는 전문적인 특색이 강한 직무라 법무 Specialist로 성장한다면 ㈜한화 건설부문 뿐만 아니라 그룹 계열사를 포함해 적재적소에 배치되어 업무를 수행하게 됩니다. 건설업에서 수행하는 모든 계약사항에 대한 검토 및 지원이 가능하기 때문에 대내외적으로 대체 불가능한 핵심자원이 될 수 있습니다."
    },
    {
      "title": "인사",
      "category": "경영지원",
      "introStrong": "인사직무는 회사의 비전과 목표달성을 위해 인사전략을 수립하고, 인사제도 및 육성제도를 기획, 실행하여 인재의 확보, 유지, 육성을 통합적으로 운영하는 일입니다.",
      "introDes": "이를 위해 중장기 전략 및 인원계획에 따라 직원의 입퇴사를 관리하고, 교육과정을 개발하여 임직원의 역량을 강화하며, 합당한 평가를 통해 급여와 보상을 지급하는 업무를 수행합니다. 조직 전체를 관할하는 업무 특성상, 다양한 구성원과의 원활한 소통능력이 요구되며 자긍심을 가질 수 있습니다. 세부적으로 ‘채용’ 부문은 인턴사원∙신입사원∙경력사원 채용, 채용전략 수립 제도 개선, 계약직 관리 등의 업무를 수행합니다. ‘교육’ 부문은 교육제도 개선 및 규정 관리, 교육과정 개발, 교육 운영 등의 업무를 수행합니다. ‘평가∙보상’ 부문은 HR전략 수립, 제도 개선, 임직원 평가∙보상제도 운영, 연차∙휴가 관리, 급여∙상여∙제수당∙퇴직금 지급 관리 업무를 수행합니다. ‘노무’ 부문은 노무관리 정책, 대외기관 업무협조, 임직원 고충상담, 노무관련 제도 운영 및 관리, 개정 법규 적용 업무를 수행합니다.",
      "condition1": "상경/사회/인어문",
      "condition2": "학사/석사",
      "condition3": "HR시장 예측 및 이해, 전략적 사고, 의사소통, 갈등관리, 개방적 의사소통",
      "condition4": "인터뷰스킬, 카운셀링스킬, 조직관리, 통계분석기법, 노동관계법, OA활용",
      "direction": "채용에서 퇴직까지 인력운영 전반에 대한 업무 수행을 통해 HR전문가로 성장할 기회가 있습니다. 인사직무는 업종을 불문하고 모든 조직에 있는 필수 직무이므로, 대내적이면서 동시에 대외적인 전문가가 될 수 있습니다. 또한 외부 고객은 물론, 내부 고객인 구성원들과 꾸준히 소통하기 때문에 인적 네트워크 구축에 많은 도움이 되며 이는 장기적으로 본인의 업무역량을 높이는 데에 큰 자산이 될 것입니다. 또한 최근 증가하는 외국인 인력의 채용 및 관리를 통해 어학 실무 및 글로벌 역량 향상이 가능합니다. 직무 순환을 통해 인사 외 여타 경영지원업무를 수행할 수 있으며 기획, 영업, 재무 등의 경력을 통하여 경영지원조직의 핵심관리자로 육성될 수 있습니다. 다른 사업본부 내 지원기능을 담당하는 부서에서도 근무할 기회가 있으며, 이 경우 건축∙토목∙플랜트 엔지니어들과의 협업을 통해 건설산업전반 지식을 습득하고 장기적으로 엔지니어조직의 관리자로 성장할 수 있습니다."
    },
    {
      "title": "지원",
      "category": "경영지원",
      "introStrong": "지원(총무)직무는 자산관리, 사회공헌, 사내복지 등 효율적인 조직운영∙지원을 통해 회사 이익에 기여하는 직무입니다.",
      "introDes": "특히 내부 고객인 임직원의 니즈를 파악하여 필요한 사항을 적시에 적절하게 지원해야 합니다. 때문에 일반 영업직 이상의 투철한 고객서비스 마인드가 요구됩니다. 또한 사규를 수립하고 부동산, 비품, 차량 등 회사자산을 취득∙관리∙매각하며, 동호회, 경조사, 복리후생, 외부 행사, 사회공헌활동 등을 운영합니다. 세부적으로 ‘관재’ 부문은 부동산의 매입, 매각 및 사무실 임대차 관리, 사옥관리 업무, 기타 부동산 관련 업무를 수행합니다. ‘사회공헌’ 부문은 월간, 연간 사회공헌 계획을 수립하고 실행하는 업무를 수행합니다. ‘복리후생’ 부문은 국내외 임직원 복리후생과 관련된 전반적인 업무와 부외자산 및 회원권 관리, 직인관리, 전사 문서관리를 수행합니다. ‘행사∙의전’ 부문은 대내외 행사를 기획하고 운영하며 외부 요인 수행 및 각종 의전업무를 담당합니다.",
      "condition1": "상경/사회/인어문",
      "condition2": "학사/석사",
      "condition3": "시장 예측, 전략적 사고, 손익마인드, 의사소통, 서비스마인드",
      "condition4": "임대차관련법규, 약관∙보상규정관리, 사회복지제도, 주총운영, 부동산법규, 복리후생제도",
      "direction": "자산운용 및 전사 지원업무 수행을 통해 회사 전체 조직과 업무파악에 대한 강점이 있는 직무입니다. 일반 총무 외 부동산, 사회공헌 관련 업무를 전문적으로 수행할 경우 사내 전문가로 성장할 수 있습니다. 관리자로서 직무순환을 통해 장기적으로 다양한 업무를 수행할 수 있으며 기획, 인사, 영업, 재무업무 경력을 통하여 조직 핵심관리자로 육성될 수 있습니다. 대외업무 수행 경험을 통해 관련 실무역량 향상 및 광범위한 인적 네트워크 구축이 가능합니다. 지원(총무)직무는 회사 자원을 관리하는 만큼 강한 책임감이 요구되며, 대규모 외부행사들을 진행하는 등 회사의 대외 이미지 구축에 일익을 담당하기 때문에 자긍심을 가질 수 있습니다. 임직원들을 지원하는 업무를 통해 커뮤니케이션 능력을 배양하고 추후 조직생활에 있어서 자양분이 되는 대인관계를 형성할 수 있습니다."
    },
    {
      "title": "홍보",
      "category": "경영지원",
      "introStrong": "홍보는 회사 이미지 및 브랜드가치 제고를 위해 중장기 전략에 부합하는 홍보전략을 수립하고, 효과적인 대내외 커뮤니케이션 방안을 기획∙실행하는 직무입니다.",
      "introDes": "회사의 이미지를 구축하고 개선하는 역할을 담당하며 애사심과 자부심을 갖고 일하는 것이 중요하고, 그 이상으로 임직원 및 대외 언론과의 관계 형성이 중요합니다. 크게 언론홍보와 브랜드 전략 업무로 나눌 수 있습니다. ‘언론홍보’ 부문은 회사의 긍정적인 이미지 제고 및 부정적 여론 최소화를 위한 대언론 리스크관리 및 PR활동을 수행합니다.  기자들과 긍정적인 네트워크 구축, 보도자료 배포 및 광고집행, 분양사업 홍보 및 지원 등의 활동을 수행합니다. ‘브랜드전략’ 부문은 회사의 브랜드 자산을 효과적으로 관리하고 가치를 제고시키기 위한 활동을 수행합니다. TV, 라디오 등 매스미디어를 통한 광고 캠페인 뿐만 아니라 홈페이지, 기업 홍보물, SNS 채널 운영에 이르기까지 소비자가 브랜드를 만날 수 있는 모든 접점에서 일관된 이미지를 구축할 수 있도록 통합적인 전략을 수립하고 이를 실행합니다.",
      "condition1": "신문방송/광고홍보/언론",
      "condition2": "학사/석사",
      "condition3": "의사소통, 정보수집, 네크워크관리, 언론환경이해, 마케팅, 코디네이션",
      "condition4": "기사작성, 디자인, 인터넷운영, 기획∙편집능력, 언론대응, 상표권관련법규, 촬영기자재사용",
      "direction": "브랜드 경영이 필수인 시대에 광고, 브랜드, 홍보, 마케팅 전문가로서의 역량은 여러 업종과 직군에서 필요로 하며 향후 홍보 전문가로 성장할 수 있습니다. 사내에서 가장 창의적으로 일할 수 있는 조직으로, 개인의 성취감 또한 높은 편입니다. 대외 업무 수행 경력을 통해 광범위한 인적 네트워크를 구축할 수 있고 회사 비즈니스의 전반적인 흐름을 항시 파악함으로써, 관리자로서의 역량을 함양하고 성장할 수 있는 기회가 많습니다. 다른 관리직무와 마찬가지로 기획, 영업, 인사, 지원 등의 직무순환을 통해서 조직 핵심관리자로 육성될 수 있습니다. 브랜드, 광고 등에 대한 전문지식, 작문 능력, 촬영장비 활용능력, 인터넷 및 SNS 운영지식, 컨텐츠 확보와 기획∙편집 능력 등 전공 관련지식을 빠르게 성장시킬 수 있으며 건설업의 특성상 분양∙마케팅 분야에서도 역량을 발휘할 수 있습니다."
    }
  ]
}